{
  "name": "虫群",
  "title": "投资者",
  "content": "外星人说到：“在以后的航行中，我会怀念这段和你共处的时光的。”\n\n西蒙·阿弗瑞尔上尉-博士将他带满宝石的双手交叉在金色刺绣背心上。 “我也很遗憾，少尉，”他特别用外星人嘶嘶声对外星人说， “我们在一起的谈话对我非常有价值，而你却愿意无偿向我分享这些。”\n\n“但那只是提供一些信息，”外星人说。 他那珠子般明亮的眼睛在厚厚的瞬膜后面闪烁着。 “我们投资者主要经营能源和贵金属。 珍视和追求纯粹的知识是一种不成熟的种族特征。” 在外星人针孔大小的耳朵后面出些了一条长长的褶边。\n\n“毫无疑问，你是对的，” 阿弗瑞尔虽然并不赞同他。 “然而，我们人类就像还处在其它种族的幼儿期一样；因此，某种不成熟对我们来说似乎很自然。” 阿弗瑞尔摘下墨镜，揉了揉鼻梁。 星舰舱被灼热的蓝光和强烈的紫外线所浸透。 这是投资者们自己喜欢的光线，他们不打算为一个人类乘客改变它。\n\n“你们做得不错，”外星人大度地说。 “你们是我们喜欢与之开展业务的那种种族: 年轻，渴望，可塑，可以接受各种物品和经历。 我们本可以更早地与你们联系，但你们的技术仍然太薄弱，无法为我们带来利润。”\n\n“现在情况不同了，”阿弗瑞尔说。“我们会让你们发财的。”\n\n“的确如此，” 投资者说。 他长满鳞屑的脑袋后面的褶边迅速闪烁着，这是一种兴奋的表现。 “两百年后，你们会有足够的钱从我们这里购买星际航行的秘密。 或者你们中的机械派也许也会通过研究发现这个秘密。”\n\n阿弗瑞尔很生气。 作为重塑派的一员，他不喜欢提到竞争对手机械派。 “不要仅仅在技术专长上投入太多。“他说， “想想我们重塑派的语言天赋吧。 这使我们的派系成为更好的贸易伙伴。 对一个机械派人来说，他们甚至不能把你们投资者每个人的长相区分开来。\"\n\n外星人犹豫了一下。 阿弗瑞尔笑了。 他在刚刚的声明中暗暗挑动了外星人的个人野心。 这就是机械派经常犯的错误。 他们试图一致地对待所有投资者，每次都使用相同的程序化流程。 他们缺乏想象力。\n\n阿弗瑞尔想，必须对机械派采取一些措施。 比少量飞船在小行星带上和富含冰层的土星环间的致命小规模对峙更长久的一些措施。 两派不断周旋，寻找决定性的一击，贿赂彼此的最佳人才，进行伏击，暗杀和工业间谍活动。\n\n西蒙·阿弗瑞尔博士上尉曾是这些角逐游戏的大师。 这就是为什么重塑派支付了数百万千瓦的必要费用来购买他的旅费。 阿弗瑞尔拥有生物化学和外星语言学博士学位，以及磁性武器工程硕士学位。 他现在三十八岁，在他受孕时的就已经进行了重塑。 他的荷尔蒙平衡略有改变，以补偿长时间的失重影响。 他没有阑尾。 为了提高效率，对他心脏的结构进行了重新设计，并对大肠进行了改造，以产生原来通常由肠道细菌产生的维生素。 基因工程和童年时期的严格训练使他的智商达到了180。 他不是环带议会中最聪明的特工，但他是精神最稳定，最受信任的人之一。\n\n“看起来很遗憾，”外星人说， “像你这样有才华的人可能会在这个悲惨的、无利可图的前哨地区空耗两年。”\n\n“我觉得这两年的时间不会浪费。” 阿弗瑞尔说。\n\n“但你为什么选择研究虫群呢？ 它们什么也教不了你，因为它们不会说话。 它们不想交易，没有工具或技术。 它们是唯一一个基本上没有智力的太空种族。”\n\n“单是这一点就让它们值得研究。”\n\n“那么，你想模仿它们吗？ 你会把自己变成怪物。“少尉又犹豫了。”也许你能做到。然而，这对商业交易没有任何益处。”\n\n船上的扬声器上传来一阵外星人的音乐，然后是投资者语言中特殊的高音。 大部分音调都太高了，阿弗瑞尔的耳朵听不见。\n\n外星人站在那里，他珠光宝气的裙子轻抚着像鸟爪子一样脚尖。“虫群的共生体已经抵达，”他说。\n\n“谢谢，” 阿弗瑞尔说。 当少尉打开舱门时，阿弗瑞尔闻到了虫群代表身上的味道； 这种生物的温暖酵母气味在星际飞船的循环空气中迅速传播。\n\n阿弗瑞尔迅速地在袖珍镜子里检查了自己的外表。 他给脸扑了一些粉，拉直了他齐肩红色金发上的圆形天鹅绒帽子。 他的耳垂上闪耀着红宝石，大如鸽蛋，是从小行星带中开采出来的。 他的及膝大衣和马甲都是金色织锦的，下面的衬衣用红金线织成，质地非常细腻。 他的着装给投资者留下了深刻的印象，他们期望并欣赏客户表现出繁荣华贵的面貌。 但是他怎么能给这个新外星人留下深刻印象呢？ 也许可以通过嗅觉。 他给自己重新喷了一遍香水。\n\n在星际飞船的二级气闸旁边，虫群的共生体正在向飞船指挥官发出快速的叽叽喳喳声。 这位指挥官是个昏昏欲睡的老投资人，体型是大多数船员的两倍。 她巨大的头被镶在珠宝头盔中。 从头盔里，她云状的眼睛里像照相机一样闪烁着。\n\n这只共生体用它的六条后腿抬起自己，四只有爪的前肢无力地做着手势。 这艘船的人工重力，是地球的三分之一，似乎困扰着它。 它还未发育成熟的眼睛悬在茎杆上，紧闭着以防眩目。 它一定是习惯了黑暗，阿弗瑞尔想。\n\n指挥官用这个虫群生物的语言回答了它。 阿弗瑞尔不由的皱眉，因为他原本希望这个生物会投资者的语言。 现在，他将不得不学习另一种语言，一种为没有舌头的生物设计的语言。\n\n在又一次短暂的交流之后，指挥官转向了阿弗瑞尔。 “共生体对你的到来感到不满，”她用投资者的语言告诉阿弗瑞尔。 “最近，这里显然发生了一些涉及人类的骚乱。 然而，我已经说服了它让你入巢。 这个意外插曲也会记录在案。 当我回到你们的星系时，我的外交服务费将与其它费用一起向你的派系结算。\n\n“我感谢您的帮忙，” 阿弗瑞尔说， “请向共生体转达我个人最良好的祝愿，以及我的善意和谦卑……” 突然共生体向他扑来，把他的话打断，并狠狠地咬向他左腿的小腿。 阿弗瑞尔在沉重的人工重力下敏捷的跳开，并选好位置摆开防卫姿势。 共生体撕掉了他的一条裤腿；并安静地蹲下来，咀嚼它。"
}