List<String> news = [
  '''
  “上海康城办公室不给京东卸货送货，导致我们住户很多东西进不来或被强制退款退货，请帮解决这个问题……”
4月18日15:42，澎湃新闻战疫服务平台收到了闵行区莘庄镇一名上海康城小区居民戚女士的求助。该居民反映，上海康城办公室不给京东卸货送货，周围别的小区都可以，唯独康城办拒绝卸货送货，导致康城住户团购的很多东西进不来，或被强制退款退货，打12345也没用，居民们都很着急。
澎湃新闻记者留意到，网上反映京东快递进不了康城的网友并非戚女士一人。
网友“Carolyn H”说：“本人坐标康城，下午也接到了京东电话，通知‘小区不让京东的物流卸货，让我退单’。康城作为全上海最大的小区，人口大约4万人，在隔离的日子里基本靠小区里唯一的营业超市、团长们和跑腿小哥过活。好不容易京东采用采用‘自杀式’物流可以配送了，却被小区物业和所谓的康办拒绝卸货。”''',
  '当地时间4月18日，意大利总理德拉吉新冠病毒检测结果呈阳性，目前无症状。德拉吉原计划于4月20日至21日对安哥拉和刚果共和国进行的访问，将由外交部长迪马约和生态转型部部长辛戈拉尼代表意大利政府参加',
  '''我每天都在担心毕不了业。”凌晨3点睡，早上8点半起，这是上海大学应届研究生程菲近期的作息。
按原毕业计划，3月中下旬程菲将完成毕业设计的剩余拍摄任务，接着参加预答辩，随后参加春招，寻求就业机会。但在3月3日，在收到学院群发布的封校通知后，计划就此停滞。
拿不出成片便无法参加预答辩，学院已经组织了两轮预答辩，她一次也没法参加，“导师让我做好延毕的心理准备，要真没法按时毕业，找到工作有啥用？”''',
  '''按照往年的招聘规律，9月、10月是互联网公司集中招聘期，程菲也跟风投了一些简历，因为实习经历不对口，她在笔试环节就被淘汰了。
秋招不理想，还有春招。此前在“金三银四”的春招中，不少学长都捡到了“漏”，想到这里，程菲在心里给自己吃了颗定心丸。''',
  '''程菲不再纠结就业方向，开始海投。在投递了50余家公司后，最终只有两家给了回复。其中一家是上海一小型公关公司，线上面试后，对方给出要等解封后线下终面的回复；另一家是杭州一证券公司，她成功通过了笔试、面试，进入最终的线上实习考核环节。
线上实习有很多弊端，看不到实际的工作环境，在对接实际工作中也会出现沟通的问题，造成信息不对称带来的误解。这让程菲开始担心自己无法和线下实习者竞争这个职位。
就这样，程菲被就业和毕业压力同时包裹着，一切都充满着不确定性。
“假如最终熬过了线上实习，却无法按时拿到毕业证，那这几个月的挣扎是为了什么？”''',
  '''招行在业内以管理层稳定著称，成立35年来，仅经历过三任行长。前两任行长分别任职长达12年、14年之久。
2013年，田惠宇从“招行教父”马蔚华手中接过掌门人大旗，成为第三任行长。当时一度被媒体称为“高位接盘”：前任是中国最具个人影响力的银行家之一，招行也是最受市场关注的一家银行，其压力不言而喻。
据时任招行董事长的傅育宁透露，为了寻找马蔚华的接班人，招行曾在国有五大行副行长中挑选，但由于年龄的原因，后转向从五大行总监位置寻找合适人选，最终选定了田惠宇。'''
];
